{
  "titel": "Datenschutzerklärung",
  "vom": "Stand: 13. Oktober 2018",
  "preamble": {
    "label": ". Datenschutz auf einen Blick",
    "blocks": {
      "ghpages": {
        "label": "Allgemeine Hinweise",
        "p": [
          "Diese Seite erhebt keine personenbezogenen Daten. Es werden keine Logfiles geschrieben. Ferner verzichten wir auf jedwedes Usertracking. In deinem Browser werden keine Cookies gesetzt."
        ]
      },
      "allgemein": {
        "label": "Allgemeine Hinweise",
        "p": [
          "Die folgenden Hinweise geben dir einen Überblick darüber, was mit deinen personenbezogenen Daten passiert, wenn du unsere Website besuchst. Personenbezogene Daten sind alle Daten, mit denen du persönlich identifiziert werden kannst. Ausführliche Informationen zum Thema Datenschutz entnimm bitte unserer unter dieser Einleitung angeführten Datenschutzerklärung."
        ]
      },
      "website": {
        "label": "Datenerfassung auf unserer Website",
        "p": [
          "**Wer ist verantwortlich für die Datenerfassung auf dieser Website?**",
          "Die Datenverarbeitung auf dieser Website erfolgt durch den Websitebetreiber. Seine Kontaktdaten kannst du dem Impressum dieser Website entnehmen.",
          "**Wie erfassen wir deine Daten?**",
          "Deine Daten werden auf Aufforderung und automatisch erhoben.",
          "Alle Formulare auf dieser Website erheben Daten, die dir dabei helfen, unsere Services gezielt in Anspruch zu nehmen. Einfachstes Beispiel ist ein Kontaktformular oder ein Bestellformular.",
          "Bestimte Daten werden automatisch beim Besuch der Website durch unsere IT-Systeme erfasst. Das sind vor allem technische Daten (z.B. Internetbrowser, Betriebssystem oder Uhrzeit des Seitenaufrufs). Die Erfassung dieser Daten erfolgt automatisch, sobald du unsere Website besuchst.",
          "**Wofür nutzen wir deine Daten?**",
          "Ein Teil der Daten wird erhoben, um eine fehlerfreie Bereitstellung der Website zu gewährleisten. Andere Daten können zur Analyse deines Nutzerverhaltens verwendet werden.",
          "**Welche Rechte hast du bezüglich deiner Daten?**",
          "Du hast jederzeit das Recht unentgeltlich Auskunft über Herkunft, Empfänger und Zweck der von dir gespeicherten personenbezogenen Daten zu erhalten. Du hast außerdem das Recht, die Berichtigung, Sperrung oder Löschung dieser Daten zu verlangen. Hierzu sowie zu weiteren Fragen zum Thema Datenschutz kannst du dich jederzeit unter der im Impressum angegebenen Adresse an uns wenden. Des Weiteren steht dir ein Beschwerderecht bei der zuständigen Aufsichtsbehörde zu."
        ]
      },
      "tools": {
        "label": "Analyse-Tools und Tools von Drittanbietern",
        "p": [
          "Beim Besuch unserer Website kann dein Surf-Verhalten statistisch ausgewertet werden. Das geschieht mit Hilfe von Cookies und einschlägigen Analyseprogrammen. Die Analyse deines Surf-Verhaltens erfolgt in der Regel anonym; das Surf-Verhalten kann nicht zu dir zurückverfolgt werden. Du kannst dieser Analyse widersprechen oder sie durch die Nichtbenutzung bestimmter Tools verhindern. Detaillierte Informationen dazu findest du in der folgenden Datenschutzerklärung.",
          "Du kannst dieser Analyse widersprechen. Über die Widerspruchsmöglichkeiten wirst du in dieser Datenschutzerklärung informiert."
        ]
      }
    }
  },
  "hinweis": {
    "label": ". Allgemeine Hinweise und Pflichtinformationen",
    "blocks": {
      "zeigen": {
        "label": "Datenschutz",
        "p": [
          "Die Betreiber dieser Seiten nehmen den Schutz deiner persönlichen Daten sehr ernst. Wir behandeln sämtliche deiner personenbezogenen Daten vertraulich und entsprechend der gesetzlichen Datenschutzvorschriften sowie dieser Datenschutzerklärung.",
          "Wenn du diese Website benutzt, werden verschiedene personenbezogene Daten erhoben. Personenbezogene Daten sind Daten, mit denen du persönlich identifiziert werden kannst. Die vorliegende Datenschutzerklärung erläutert, welche Daten wir erheben und wofür wir sie nutzen. Sie erläutert auch, wie und zu welchem Zweck das geschieht.",
          "Wir weisen darauf hin, dass die Datenübertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitslücken aufweisen kann. Ein lückenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht möglich."
        ]
      },
      "stelle": {
        "label": "Hinweis zur verantwortlichen Stelle",
        "p": [
          "Unter „verantwortliche Stelle“ versteht man die natürliche oder juristische Person, die allein oder gemeinsam mit anderen über die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten (z.B. Namen, E-Mail-Adressen o. Ä.) entscheidet.",
          "Die verantwortliche Stelle für die Datenverarbeitung auf dieser Website ist:"
        ]
      }
    }
  },
  "pflicht": {
    "blocks": {
      "widerruf": {
        "label": "Widerruf deiner Einwilligung zur Datenverarbeitung",
        "p": [
          "Viele Datenverarbeitungsvorgänge sind nur mit deiner ausdrücklichen Einwilligung möglich. Du kannst eine bereits erteilte Einwilligung jederzeit widerrufen. Dazu reicht eine formlose Mitteilung per E-Mail an uns. Die Rechtmäßigkeit der bis zum Widerruf erfolgten Datenverarbeitung bleibt vom Widerruf unberührt."
        ]
      },
      "aufsichtsbehoerde": {
        "label": "Beschwerderecht bei der zuständigen Aufsichtsbehörde",
        "p": [
          "Im Falle datenschutzrechtlicher Verstöße steht dir ein Beschwerderecht bei der zuständigen Aufsichtsbehörde zu. Zuständige Aufsichtsbehörde in datenschutzrechtlichen Fragen ist die Datenschutzbehörde der Republik Österreich. Eine Liste der Datenschutzbeauftragten sowie deren Kontaktdaten können folgendem Link entnommen werden: [https://www.dsb.gv.at/](https://www.dsb.gv.at/)."
        ]
      },
      "datenuebertragbarkeit": {
        "label": "Recht auf Datenübertragbarkeit",
        "p": [
          "Du hast das Recht, Daten, die wir auf Grundlage deiner Einwilligung oder in Erfüllung eines Vertrags automatisiert verarbeiten, an dich oder an einen Dritten in einem gängigen, maschinenlesbaren Format aushändigen zu lassen. Sofern du die direkte Übertragung der Daten an einen anderen Verantwortlichen verlangst, erfolgt dies nur, soweit dies technisch machbar ist."
        ]
      },
      "ssl": {
        "label": "SSL- bzw. TLS-Verschlüsselung",
        "p": [
          "Diese Seite nutzt aus Sicherheitsgründen und zum Schutz der Übertragung vertraulicher Inhalte eine SSL-bzw. TLS-Verschlüsselung. Eine verschlüsselte Verbindung erkennst du daran, dass die Adresszeile des Browsers von „http://” auf „https://” wechselt und an dem Schloss-Symbol in deiner Browserzeile.",
          "Wenn die SSL- bzw. TLS-Verschlüsselung aktiviert ist, können die Daten, die du an uns übermittelst, nicht von Dritten mitgelesen werden."
        ]
      },
      "encryption": {
        "label": "Verschlüsselter Zahlungsverkehr auf dieser Website",
        "p": [
          "Besteht nach dem Abschluss eines kostenpflichtigen Vertrags eine Verpflichtung, uns deine Zahlungsdaten (z.B. Kontonummer bei Einzugsermächtigung) zu übermitteln, werden diese Daten zur Zahlungsabwicklung benötigt.",
          "Der Zahlungsverkehr über die gängigen Zahlungsmittel (Visa/MasterCard, Lastschriftverfahren) erfolgt ausschließlich über eine verschlüsselte SSL- bzw. TLS-Verbindung.",
          "Bei verschlüsselter Kommunikation können deine Zahlungsdaten, die du an uns übermittelst, nicht von Dritten mitgelesen werden."
        ]
      },
      "auskunft": {
        "label": "Auskunft, Sperrung, Löschung",
        "p": [
          "Du hast im Rahmen der geltenden gesetzlichen Bestimmungen jederzeit das Recht auf unentgeltliche Auskunft zu deinen gespeicherten personenbezogenen Daten, deren Herkunft und Empfänger und den Zweck der Datenverarbeitung und ggf. ein Recht auf Berichtigung, Sperrung oder Löschung dieser Daten. Hierzu sowie zu weiteren Fragen zum Thema personenbezogene Daten kannst du dich jederzeit unter der im Impressum angegebenen Adresse an uns wenden."
        ]
      },
      "no_spam": {
        "label": "Widerspruch gegen Werbe-Mails",
        "p": [
          "Der Nutzung von im Rahmen der Impressumspflicht veröffentlichten Kontaktdaten zur Übersendung von nicht ausdrücklich angeforderter Werbung und Informationsmaterialien wird hiermit widersprochen. Die Betreiber der Seiten behalten sich ausdrücklich rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen vor."
        ]
      }
    }
  },
  "beauftragter": {
    "label": ". Datenschutzbeauftragter",
    "blocks": {
      "beauftragter": {
        "label": "Gesetzlich vorgeschriebener Datenschutzbeauftragter",
        "p": []
      }
    }
  },
  "datenerfassung": {
    "label": ". Datenerfassung auf unserer Website",
    "blocks": {
      "cookies": {
        "label": "Cookies",
        "p": [
          "Die Internetseiten verwenden teilweise so genannte Cookies. Cookies richten auf deinem Rechner keinen Schaden an und enthalten keine Viren. Cookies dienen dazu, unser Angebot nutzerfreundlicher, effektiver und sicherer zu machen. Cookies sind kleine Textdateien, die auf deinem Rechner abgelegt werden und die dein Browser automatisch speichert.",
          "Die meisten der von uns verwendeten Cookies sind so genannte “Session-Cookies”. Sie werden nach Ende deines Besuchs automatisch gelöscht. Andere Cookies bleiben auf deinem Endgerät gespeichert bis du diese löschst. Diese Cookies ermöglichen es uns, deinen Browser beim nächsten Besuch wiederzuerkennen.",
          "Du kannst deinen Browser so einstellen, dass du über das Setzen von Cookies informiert wirst und Cookies nur im Einzelfall erlaubt werden. Du kannst deinen Browser auch so einstellen, dass die Annahme von Cookies nur für bestimmte Fälle oder generell ausgeschlossen werden. Ferne kannst du das automatische Löschen der Cookies beim Schließen des Browser aktivieren. Bei der Deaktivierung von Cookies kann die Funktionalität dieser Website eingeschränkt sein.",
          "Cookies, die zur Durchführung des elektronischen Kommunikationsvorgangs oder zur Bereitstellung bestimmter, von dir erwünschter Funktionen (z.B. Warenkorbfunktion) erforderlich sind, werden auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO gespeichert. Der Websitebetreiber hat ein berechtigtes Interesse an der Speicherung von Cookies zur technisch fehlerfreien und optimierten Bereitstellung seiner Dienste. Soweit andere Cookies (z.B. Cookies zur Analyse Ihres Surfverhaltens) gespeichert werden, werden diese in dieser Datenschutzerklärung gesondert behandelt."
        ]
      },
      "log_files": {
        "label": "Server-Log-Dateien",
        "p": [
          "Der Provider der Seiten erhebt und speichert automatisch Informationen in so genannten Server-Log-Dateien, die dein Browser automatisch an uns übermittelt. Dies sind:\n- Browsertyp und Browserversion\n- verwendetes Betriebssystem\n- Referrer URL\n- Hostname des zugreifenden Rechners\n- Uhrzeit der Serveranfrage\n- IP-Adresse",
          "Eine Zusammenführung dieser Daten mit anderen Datenquellen wird nicht vorgenommen.",
          "Grundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO, der die Verarbeitung von Daten zur Erfüllung eines Vertrags oder vorvertraglicher Maßnahmen gestattet."
        ]
      },
      "contact_form": {
        "label": "Kontaktformular",
        "p": [
          "Wenn du uns per Kontaktformular Anfragen zukommen lässt, werden deine Angaben aus dem Anfrageformular inklusive der von dir dort angegebenen Kontaktdaten zwecks Bearbeitung der Anfrage und für den Fall von Anschlussfragen bei uns gespeichert. Diese Daten geben wir nicht ohne deine Einwilligung weiter.",
          "Die Verarbeitung der in das Kontaktformular eingegebenen Daten erfolgt somit ausschließlich auf Grundlage deiner Einwilligung (Art. 6 Abs. 1 lit. a DSGVO). Du kannst diese Einwilligung jederzeit widerrufen. Dazu reicht eine formlose Mitteilung per E-Mail an uns. Die Rechtmäßigkeit der bis zum Widerruf erfolgten Datenverarbeitungsvorgänge bleibt vom Widerruf unberührt.",
          "Die von dir im Kontaktformular eingegebenen Daten verbleiben bei uns, bis du uns zur Löschung aufforderst, deine Einwilligung zur Speicherung widerrufst oder der Zweck für die Datenspeicherung entfällt (z.B. nach abgeschlossener Bearbeitung deiner Anfrage). Zwingende gesetzliche Bestimmungen – insbesondere Aufbewahrungsfristen – bleiben unberührt."
        ]
      },
      "registration": {
        "label": "Registrierung auf dieser Website",
        "p": [
          "Du kannst dich auf unserer Website registrieren, um zusätzliche Funktionen auf der Seite zu nutzen. Die dazu eingegebenen Daten verwenden wir nur zum Zwecke der Nutzung des jeweiligen Angebotes oder Dienstes, für den du dich registriert hast. Die bei der Registrierung abgefragten Pflichtangaben müssen vollständig angegeben werden. Anderenfalls werden wir eine Registrierung ablehnen.",
          "Für wichtige Änderungen etwa beim Angebotsumfang oder bei technisch notwendigen Änderungen nutzen wir die bei der Registrierung angegebene E-Mail-Adresse, um dich auf diesem Wege zu informieren.",
          "Die Verarbeitung der bei der Registrierung eingegebenen Daten erfolgt auf Grundlage deiner Einwilligung (Art. 6 Abs. 1 lit. a DSGVO). Du kannst eine von dir erteilte Einwilligung jederzeit widerrufen. Dazu reicht eine formlose Mitteilung per E-Mail an uns. Die Rechtmäßigkeit der bereits erfolgten Datenverarbeitung bleibt vom Widerruf unberührt.",
          "Die bei der Registrierung erfassten Daten werden von uns gespeichert, solange du auf unserer Website registriert bist und werden anschließend gelöscht. Gesetzliche Aufbewahrungsfristen bleiben unberührt."
        ]
      },
      "facebook_connect": {
        "label": "Registrierung mit Facebook Connect",
        "p": [
          "Statt einer direkten Registrierung auf unserer Website kannst du dich mit Facebook Connect registrieren. Anbieter dieses Dienstes ist die Facebook Ireland Limited, 4 Grand Canal Square, Dublin 2, Irland.",
          "Wenn du dich für die Registrierung mit Facebook Connect entscheidest und auf den „Login with Facebook”- / „Connect with Facebook”-Button klickst, wirst du automatisch auf die Plattform von Facebook weitergeleitet. Dort kannst du dich mit deinen Nutzungsdaten anmelden. Dadurch wird dein Facebook-Profil mit unserer Website bzw. unseren Diensten verknüpft. Durch diese Verknüpfung erhalten wir Zugriff auf deine bei Facebook hinterlegten Daten. Dies sind vor allem:\n- Facebook-Name\n- Facebook-Profil- und Titelbild\n- Facebook-Titelbild\n- bei Facebook hinterlegte E-Mail-Adresse\n- Facebook-ID\n- Facebook-Freundeslisten\n- Facebook Likes („Gefällt-mir”-Angaben)\n- Geburtstag\n- Geschlecht\n- Land\n- Sprache",
          "Diese Daten werden zur Einrichtung, Bereitstellung und Personalisierung deines Accounts genutzt.",
          "Weitere Informationen findest du in den Facebook-Nutzungsbedingungen und den Facebook-Datenschutzbestimmungen. Diese findest du unter: [https://de-de.facebook.com/about/privacy/](https://de-de.facebook.com/about/privacy/) und [https://www.facebook.com/legal/terms/](https://www.facebook.com/legal/terms/)."
        ]
      },
      "comments": {
        "label": "Kommentarfunktion auf dieser Website"
      },
      "comments_email": {
        "p": [
          "Für die Kommentarfunktion auf dieser Seite werden neben deinem Kommentar auch Angaben zum Zeitpunkt der Erstellung des Kommentars, deine E-Mail-Adresse und, wenn du nicht anonym postest, der von dir gewählte Nutzername gespeichert."
        ]
      },
      "comments_ip": {
        "p": [
          "**Speicherung der IP-Adresse**",
          "Unsere Kommentarfunktion speichert die IP-Adressen der Nutzer, die Kommentare verfassen. Da wir Kommentare auf unserer Seite nicht vor der Freischaltung prüfen, benötigen wir diese Daten, um im Falle von Rechtsverletzungen wie Beleidigungen oder Propaganda gegen den Verfasser vorgehen zu können."
        ]
      },
      "comments_abo": {
        "p": [
          "**Abonnieren von Kommentaren**",
          "Als Nutzer der Seite kannst du nach deiner Anmeldung Kommentare abonnieren. Abonnierte Kommentare werden über das Double-Opt-In-Verfahren gesichert. Nachdem du dich für Kommentare angemeldet hast, erhältst du eine Bestätigungsemail mit einem Link. Über diesen prüfen wir, ob du der Inhaber der angegebenen E-Mail-Adresse bist. Du kannst diese Funktion jederzeit über einen Link in den Info-Mails abbestellen. Die im Rahmen des Abonnierens von Kommentaren eingegebenen Daten werden in diesem Fall gelöscht; wenn du diese Daten für andere Zwecke und an anderer Stelle (z.B. Newsletterbestellung) an uns übermittelt hast, verbleiben sie jedoch bei uns.",
          "**Speicherdauer der Kommentare**",
          "Die Kommentare und die damit verbundenen Daten (z.B. IP-Adresse) werden gespeichert und verbleiben solange auf unserer Website, bis der kommentierte Inhalt vollständig gelöscht wurde oder die Kommentare aus rechtlichen Gründen gelöscht werden müssen (z.B. beleidigende Kommentare).",
          "**Rechtsgrundlage**",
          "Die Speicherung der Kommentare erfolgt auf Grundlage deiner Einwilligung (Art. 6 Abs. 1 lit. a DSGVO). Du kannst eine von dir erteilte Einwilligung jederzeit widerrufen. Dazu reicht eine formlose Mitteilung per E-Mail an uns. Die Rechtmäßigkeit der bereits erfolgten Datenverarbeitungsvorgänge bleibt vom Widerruf unberührt."
        ]
      },
      "kundendaten": {
        "label": "Verarbeiten von Daten (Kunden- und Vertragsdaten)",
        "p": [
          "Wir erheben, verarbeiten und nutzen personenbezogene Daten nur, soweit sie für die Begründung, inhaltliche Ausgestaltung oder Änderung des Rechtsverhältnisses erforderlich sind (Bestandsdaten). Dies erfolgt auf Grundlage von Art. 6 Abs. 1 lit. b DSGVO, der die Verarbeitung von Daten zur Erfüllung eines Vertrags oder vorvertraglicher Maßnahmen gestattet. Wir erheben und verarbeiten Personenbezogene Daten lediglich soweit dies erforderlich ist und ausschließlich um dir die Inanspruchnahme unserer Dienste zu ermöglichen oder abzurechnen.",
          "Die erhobenen Kundendaten werden nach Abschluss des Auftrags oder Beendigung der Geschäftsbeziehung gelöscht. Gesetzliche Aufbewahrungsfristen bleiben unberührt."
        ]
      },
      "shop": {
        "label": "Datenübermittlung bei Vertragsschluss für Online-Shops, Händler und Warenversand",
        "p": [
          "Wir übermitteln personenbezogene Daten nur dann an Dritte, wenn dies im Rahmen der Vertragsabwicklung notwendig ist, etwa an die mit der Lieferung der Ware betrauten Unternehmen oder das mit der Zahlungsabwicklung beauftragte Kreditinstitut. Eine weitergehende Übermittlung der Daten erfolgt nicht bzw. nur dann, wenn du der Übermittlung ausdrücklich zugestimmt hast. Eine Weitergabe deiner Daten an Dritte ohne ausdrückliche Einwilligung, etwa zu Zwecken der Werbung, erfolgt nicht.",
          "Grundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. b DSGVO, der die Verarbeitung von Daten zur Erfüllung eines Vertrags oder vorvertraglicher Maßnahmen gestattet."
        ]
      },
      "vertragsabschluss": {
        "label": "Datenübermittlung bei Vertragsschluss für Dienstleistungen und digitale Inhalte",
        "p": [
          "Wir übermitteln personenbezogene Daten nur dann an Dritte, wenn dies im Rahmen der Vertragsabwicklung notwendig ist, etwa an das mit der Zahlungsabwicklung beauftragte Kreditinstitut.",
          "Eine weitergehende Übermittlung der Daten erfolgt nicht bzw. nur dann, wenn du der Übermittlung ausdrücklich zugestimmt habst. Eine Weitergabe deiner Daten an Dritte ohne ausdrückliche Einwilligung, etwa zu Zwecken der Werbung, erfolgt nicht.",
          "Grundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. b DSGVO, der die Verarbeitung von Daten zur Erfüllung eines Vertrags oder vorvertraglicher Maßnahmen gestattet."
        ]
      }
    }
  },
  "social_media_plugin": {
    "label": ". Soziale Medien",
    "blocks": {
      "facebook": {
        "label": "Facebook-Plugins (Like & Share-Button)",
        "p": [
          "Auf unseren Seiten sind Plugins des sozialen Netzwerks Facebook, Anbieter Facebook Inc., 1 Hacker Way, Menlo Park, California 94025, USA, integriert. Die Facebook-Plugins erkennst du am Facebook-Logo oder dem „Like-Button“ („Gefällt mir“) auf unserer Seite. Eine Übersicht über die Facebook-Plugins findst du hier: [https://developers.facebook.com/docs/plugins/](https://developers.facebook.com/docs/plugins/).",
          "Wenn du unsere Seiten besuchst, wird über das Plugin eine direkte Verbindung zwischen deinem Browser und dem Facebook-Server hergestellt. Facebook erhält dadurch die Information, dass du mit deiner IP-Adresse unsere Seite besucht hast. Wenn du den Facebook „Like-Button“ anklickst während du in deinem Facebook-Account eingeloggt bist, kannst du die Inhalte unserer Seiten auf deinem Facebook-Profil verlinken. Dadurch kann Facebook den Besuch unserer Seiten deinem Benutzerkonto zuordnen. Wir weisen darauf hin, dass wir als Anbieter der Seiten keine Kenntnis vom Inhalt der übermittelten Daten sowie deren Nutzung durch Facebook erhalten. Weitere Informationen hierzu findest du in der Datenschutzerklärung von Facebook unter: [https://de-de.facebook.com/policy.php](https://de-de.facebook.com/policy.php).",
          "Wenn du nicht wünscht, dass Facebook deinen Besuch unserer Seiten deinem Facebook-Nutzerkonto zuordnen kann, melde dich bitte aus deinem Facebook-Benutzerkonto aus."
        ]
      },
      "twitter": {
        "label": "Twitter Plugin",
        "p": [
          "Auf unseren Seiten sind Funktionen des Dienstes Twitter eingebunden. Diese Funktionen werden angeboten durch die Twitter Inc., 1355 Market Street, Suite 900, San Francisco, CA 94103, USA. Durch das Benutzen von Twitter und der Funktion „Re-Tweet“ werden die von dir besuchten Websites mit deinem Twitter-Account verknüpft und anderen Nutzern bekannt gegeben. Dabei werden auch Daten an Twitter übertragen. Wir weisen darauf hin, dass wir als Anbieter der Seiten keine Kenntnis vom Inhalt der übermittelten Daten sowie deren Nutzung durch Twitter erhalten. Weitere Informationen hierzu findest du in der Datenschutzerklärung von Twitter unter: [https://twitter.com/privacy](https://twitter.com/privacy).",
          "Deine Datenschutzeinstellungen bei Twitter kannst du in den Konto-Einstellungen unter [https://twitter.com/account/settings](https://twitter.com/account/settings) ändern."
        ]
      },
      "instagram": {
        "label": "Instagram Plugin",
        "p": [
          "Auf unseren Seiten sind Funktionen des Dienstes Instagram eingebunden. Diese Funktionen werden angeboten durch die Instagram Inc., 1601 Willow Road, Menlo Park, CA 94025, USA integriert.",
          "Wenn du in deinem Instagram-Account eingeloggt bist, kannst du durch Anklicken des Instagram-Buttons die Inhalte unserer Seiten mit deinem Instagram-Profil verlinken. Dadurch kann Instagram den Besuch unserer Seiten deinem Benutzerkonto zuordnen. Wir weisen darauf hin, dass wir als Anbieter der Seiten keine Kenntnis vom Inhalt der übermittelten Daten sowie deren Nutzung durch Instagram erhalten.",
          "Weitere Informationen hierzu findest du in der Datenschutzerklärung von Instagram: [https://instagram.com/about/legal/privacy/](https://instagram.com/about/legal/privacy/)."
        ]
      },
      "tumblr": {
        "label": "Tumblr Plugin",
        "p": [
          "Unsere Seiten nutzen Schaltflächen des Dienstes Tumblr. Anbieter ist die Tumblr, Inc., 35 East 21st St, 10th Floor, New York, NY 10010, USA.",
          "Diese Schaltflächen ermöglichen es dir, einen Beitrag oder eine Seite bei Tumblr zu teilen oder dem Anbieter bei Tumblr zu folgen. Wenn du eine unserer Websites mit dem Tumblr-Button aufrufst, baut der Browser eine direkte Verbindung mit den Servern von Tumblr auf. Wir haben keinen Einfluss auf den Umfang der Daten, die Tumblr mit Hilfe dieses Plugins erhebt und übermittelt. Nach aktuellem Stand werden die IP-Adresse des Nutzers sowie die URL der jeweiligen Website übermittelt.",
          "Weitere Informationen hierzu findest du in der Datenschutzerklärung von Tumblr unter: [https://www.tumblr.com/policy/de/privacy](https://www.tumblr.com/policy/de/privacy)."
        ]
      },
      "linked_in": {
        "label": "LinkedIn Plugin",
        "p": [
          "Unsere Website nutzt Funktionen des Netzwerks LinkedIn. Anbieter ist die LinkedIn Corporation, 2029 Stierlin Court, Mountain View, CA 94043, USA.",
          "Bei jedem Abruf einer unserer Seiten, die Funktionen von LinkedIn enthält, wird eine Verbindung zu Servern von LinkedIn aufgebaut. LinkedIn wird darüber informiert, dass du unsere Internetseiten mit deiner IP-Adresse besucht hast. Wenn du den „Recommend-Button“ von LinkedIn anklickst und in deinem Account bei LinkedIn eingeloggt bist, ist es LinkedIn möglich, deinen Besuch auf unserer Internetseite deinem LinkedIn Benutzerkonto zuzuordnen. Wir weisen darauf hin, dass wir als Anbieter der Seiten keine Kenntnis vom Inhalt der übermittelten Daten sowie deren Nutzung durch LinkedIn haben.",
          "Weitere Informationen hierzu findest du in der Datenschutzerklärung von LinkedIn unter: [https://www.linkedin.com/legal/privacy-policy](https://www.linkedin.com/legal/privacy-policy)."
        ]
      },
      "xing": {
        "label": "XING Plugin",
        "p": [
          "Unsere Website nutzt Funktionen des Netzwerks XING. Anbieter ist die XING AG, Dammtorstraße 29-32, 20354 Hamburg, Deutschland.",
          "Bei jedem Abruf einer unserer Seiten, die Funktionen von XING enthält, wird eine Verbindung zu Servern von XING hergestellt. Eine Speicherung von personenbezogenen Daten erfolgt dabei nach unserer Kenntnis nicht. Insbesondere werden keine IP-Adressen gespeichert oder das Nutzungsverhalten ausgewertet.",
          "Weitere Information zum Datenschutz und dem XING Share-Button findest du in der Datenschutzerklärung von XING unter: [https://www.xing.com/app/share?op=data_protection](https://www.xing.com/app/share?op=data_protection)."
        ]
      },
      "pinterest": {
        "label": "Pinterest Plugin",
        "p": [
          "Auf unserer Seite verwenden wir Social Plugins des sozialen Netzwerkes Pinterest, das von der Pinterest Inc., 808 Brannan Street, San Francisco, CA 94103-490, USA („Pinterest“) betrieben wird.",
          "Wenn du eine Seite aufrufst, die ein solches Plugin enthält, stellt dein Browser eine direkte Verbindung zu den Servern von Pinterest her. Das Plugin übermittelt dabei Protokolldaten an den Server von Pinterest in die USA. Diese Protokolldaten enthalten möglicherweise deine IP-Adresse, die Adresse der besuchten Websites, die ebenfalls Pinterest-Funktionen enthalten, Art und Einstellungen des Browsers, Datum und Zeitpunkt der Anfrage, deine Verwendungsweise von Pinterest sowie Cookies.",
          "Weitere Informationen zu Zweck, Umfang und weiterer Verarbeitung und Nutzung der Daten durch Pinterest sowie deine diesbezüglichen Rechte und Möglichkeiten zum Schutz deiner Privatsphäre findest du in den Datenschutzhinweisen von Pinterest: [https://about.pinterest.com/de/privacy-policy](https://about.pinterest.com/de/privacy-policy)."
        ]
      }
    }
  },
  "analytics": {
    "label": ". Analyse Tools und Werbung",
    "blocks": {
      "google": {
        "label": "Google Analytics",
        "p": [
          "Diese Website nutzt Funktionen des Webanalysedienstes Google Analytics. Anbieter ist die Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA.",
          "Google Analytics verwendet so genannte „Cookies“. Das sind Textdateien, die auf deinem Computer gespeichert werden und die eine Analyse deiner Nutzung der Website durch dich ermöglichen. Die Inhalte der Cookies dieser Website werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert.",
          "Die Speicherung von Google-Analytics-Cookies erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der Websitebetreiber hat ein berechtigtes Interesse an der Analyse des Nutzerverhaltens, um sowohl sein Webangebot als auch seine Werbung zu optimieren.",
          "**Browser Plugin**",
          "Du kannst die Speicherung der Cookies durch eine entsprechende Einstellung deiner Browser-Software verhindern; wir weisen dich jedoch darauf hin, dass du in diesem Fall gegebenenfalls nicht sämtliche Funktionen dieser Website vollumfänglich nutzen können wirst. Du kannst darüber hinaus die Erfassung der durch die Cookies erzeugten und auf deine Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem du das unter dem folgenden Link verfügbare Browser-Plugin herunterlädst und installierst: [https://tools.google.com/dlpage/gaoptout?hl=de](https://tools.google.com/dlpage/gaoptout?hl=de).",
          "**Widerspruch gegen Datenerfassung**",
          "Du kannst die Erfassung deiner Daten durch Google Analytics verhindern, indem du auf folgenden Link klickst. Es wird ein Opt-Out-Cookie gesetzt, der die Erfassung deiner Daten bei zukünftigen Besuchen dieser Website verhindert: [Google Analytics deaktivieren](javascript:gaOptout();).",
          "Mehr Informationen zum Umgang mit Nutzerdaten bei Google Analytics findest du in der Datenschutzerklärung von Google: [https://support.google.com/analytics/answer/6004245?hl=de](https://support.google.com/analytics/answer/6004245?hl=de)."
        ]
      },
      "google_ip_anonymisierung": {
        "p": [
          "**IP Anonymisierung**",
          "Wir haben auf dieser Website die Funktion „IP-Anonymisierung“ aktiviert. Dadurch wird deine IP-Adresse von Google innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum vor der Übermittlung in die USA gekürzt. Nur in Ausnahmefällen wird die volle IP-Adresse an einen Server von Google in den USA übertragen und dort gekürzt. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um deine Nutzung der Website auszuwerten, um Reports über die Websiteaktivitäten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegenüber dem Websitebetreiber zu erbringen. Die im Rahmen von Google Analytics von deinem Browser übermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengeführt."
        ]
      },
      "google_demographics": {
        "p": [
          "**Demografische Merkmale bei Google Analytics**",
          "Diese Website nutzt die Funktion „demografische Merkmale” von Google Analytics. Dadurch können Berichte erstellt werden, die Aussagen zu Alter, Geschlecht und Interessen der Seitenbesucher enthalten. Diese Daten stammen aus interessenbezogener Werbung von Google sowie aus Besucherdaten von Drittanbietern. Diese Daten können keiner bestimmten Person zugeordnet werden. Du kannst diese Funktion jederzeit über die Anzeigeneinstellungen in deinem Google-Konto deaktivieren oder die Erfassung deiner Daten durch Google Analytics wie im Punkt „Widerspruch gegen Datenerfassung” dargestellt generell untersagen."
        ]
      },
      "google_av": {
        "p": [
          "**Auftragsdatenverarbeitung**",
          "Wir haben mit Google einen Vertrag zur Auftragsdatenverarbeitung abgeschlossen und setzen die strengen Vorgaben der österreichischen Datenschutzbehörden bei der Nutzung von Google Analytics vollständig um."
        ]
      },
      "etracker": {
        "label": "etracker",
        "p": [
          "Unsere Website nutzt den Analysedienst „etracker“. Anbieter ist die etracker GmbH, Erste Brunnenstraße 1, 20459 Hamburg, Deutschland. Aus den Daten können unter einem Pseudonym Nutzungsprofile erstellt werden. Dazu werden Cookies eingesetzt. Die mit den etracker-Technologien erhobenen Daten werden ohne die gesondert erteilte Zustimmung des Betroffenen nicht genutzt, Besucher unserer Website persönlich zu identifizieren und werden nicht mit personenbezogenen Daten über den Träger des Pseudonyms zusammengeführt.",
          "etracker-Cookies verbleiben auf deinem Endgerät, bis du sie löschst.",
          "Die Speicherung von etracker-Cookies erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der Websitebetreiber hat ein berechtigtes Interesse an der anonymisierten Analyse des Nutzerverhaltens, um sowohl sein Webangebot als auch seine Werbung zu optimieren.",
          "Der Datenerhebung und -speicherung kannst du jederzeit widersprechen. Um einer Datenerhebung und -speicherung deiner Besucherdaten zu widersprechen, kannst du unter nachfolgendem Link ein Opt-Out-Cookie von etracker beziehen. Dieser bewirkt, dass zukünftig keine Besucherdaten deines Browsers bei etracker erhoben und gespeichert werden: [https://www.etracker.de/privacy?et=V23Jbb](https://www.etracker.de/privacy?et=V23Jbb).",
          "Dadurch wird ein Opt-Out-Cookie mit dem Namen „cntcookie“ von etracker gesetzt. Bitte lösch dieses Cookie nicht, solange du deinen Widerspruch aufrecht erhalten möchtest. Weitere Informationen findest du in den Datenschutzbestimmungen von etracker: [https://www.etracker.com/de/datenschutz.html](https://www.etracker.com/de/datenschutz.html)."
        ]
      },
      "etracker_av": {
        "p": [
          "**Abschluss eines Vertrags über Auftragsdatenverarbeitung**",
          "Wir haben mit etracker einen Vertrag zur Auftragsdatenverarbeitung abgeschlossen und setzen die strengen Vorgaben der österreichischen Datenschutzbehörden bei der Nutzung von etracker vollständig um."
        ]
      },
      "matomo": {
        "label": "Matomo (ehemals Piwik)",
        "p": [
          "Diese Website benutzt den Open Source Webanalysedienst Matomo. Matomo verwendet Cookies. Die durch den Cookie erzeugten Informationen über deine Nutzung dieser Website wird auf unserem Server gespeichert. Die IP-Adresse wird vor der Speicherung anonymisiert.",
          "Matomo-Cookies verbleiben auf deinem Endgerät, bis du sie löschst.",
          "Die Speicherung von Matomo-Cookies erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der Websitebetreiber hat ein berechtigtes Interesse an der anonymisierten Analyse des Nutzerverhaltens, um sowohl sein Webangebot als auch seine Werbung zu optimieren.",
          "Die durch den Cookie erzeugten Informationen über die Benutzung dieser Website werden nicht an Dritte weitergegeben. Du kannst die Speicherung der Cookies durch eine entsprechende Einstellung deiner Browser-Software verhindern; wir weisen jedoch darauf hin, dass du in diesem Fall gegebenenfalls nicht sämtliche Funktionen dieser Website vollumfänglich nutzen können wirst.",
          "Wenn du mit der Speicherung und Nutzung deiner Daten nicht einverstanden bist, Kannst du die Speicherung und Nutzung hier deaktivieren. In diesem Fall wird in deinem Browser ein Opt-Out-Cookie hinterlegt, der verhindert, dass Matomo Nutzungsdaten speichert. Wenn du deine Cookies löschst, hat dies zur Folge, dass auch das Matomo Opt-Out-Cookie gelöscht wird. Das Opt-Out muss bei einem erneuten Besuch unserer Seite wieder aktiviert werden.",
          "[Hier Matomo iframe-Code einfügen (Klick für die Anleitung)](https://matomo.org/docs/privacy/)"
        ]
      },
      "google_adsense": {
        "label": "Google AdSense",
        "p": [
          "Diese Website benutzt Google AdSense, einen Dienst zum Einbinden von Werbeanzeigen der Google Inc. („Google“). Anbieter ist die Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA.",
          "Google AdSense verwendet Cookies. Google AdSense verwendet auch so genannte Web Beacons (unsichtbare Grafiken). Mithilfe dieser Web Beacons können Informationen wie der Besucherverkehr auf diesen Seiten ausgewertet werden.",
          "Die durch Cookies und Web Beacons erzeugten Informationen über die Benutzung dieser Website (einschließlich deiner IP-Adresse) und Auslieferung von Werbeformaten werden an einen Server von Google in den USA übertragen und dort gespeichert. Diese Informationen können von Google an Vertragspartner von Google weiter gegeben werden. Google wird deine IP-Adresse jedoch nicht mit anderen von dir gespeicherten Daten zusammenführen.",
          "Die Speicherung von AdSense-Cookies erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der Websitebetreiber hat ein berechtigtes Interesse an der Analyse des Nutzerverhaltens, um sowohl sein Webangebot als auch seine Werbung zu optimieren.",
          "Du kannst die Installation der Cookies durch eine entsprechende Einstellung deiner Browser Software verhindern; wir weisen jedoch darauf hin, dass du in diesem Fall gegebenenfalls nicht sämtliche Funktionen dieser Website voll umfänglich nutzen kannst. Durch die Nutzung dieser Website erklärst du dich mit der Bearbeitung der über dich erhobenen Daten durch Google in der zuvor beschriebenen Art und Weise und zu dem zuvor benannten Zweck einverstanden."
        ]
      },
      "google_remarketing": {
        "label": "Google Analytics Remarketing",
        "p": [
          "Unsere Websites nutzen die Funktionen von Google Analytics Remarketing in Verbindung mit den geräteübergreifenden Funktionen von Google AdWords und Google DoubleClick. Anbieter ist die Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA.",
          "Diese Funktion ermöglicht es die mit Google Analytics Remarketing erstellten Werbe-Zielgruppen mit den geräteübergreifenden Funktionen von Google AdWords und Google DoubleClick zu verknüpfen. Auf diese Weise können interessenbezogene, personalisierte Werbebotschaften, die in Abhängigkeit deines früheren Nutzungs- und Surfverhaltens auf einem Endgerät (z.B. Handy) an dich angepasst wurden auch auf einem anderen deiner Endgeräte (z.B. Tablet oder PC) angezeigt werden.",
          "Hast du eine entsprechende Einwilligung erteilt, verknüpft Google zu diesem Zweck deine Web- und App-Browserverlauf mit deinem Google-Konto. Auf diese Weise können auf jedem Endgerät auf dem du dich mit deinem Google-Konto anmeldest, dieselben personalisierten Werbebotschaften geschaltet werden.",
          "Zur Unterstützung dieser Funktion erfasst Google Analytics google-authentifizierte IDs der Nutzer, die vorübergehend mit unseren Google-Analytics-Daten verknüpft werden, um Zielgruppen für die geräteübergreifende Anzeigenwerbung zu definieren und zu erstellen.",
          "Du kannst dem geräteübergreifenden Remarketing/Targeting dauerhaft widersprechen, indem du personalisierte Werbung in deinem Google-Konto deaktivierst; folge hierzu diesem Link: [https://www.google.com/settings/ads/onweb/](https://www.google.com/settings/ads/onweb/).",
          "Die Zusammenfassung der erfassten Daten in deinem Google-Konto erfolgt ausschließlich auf Grundlage deiner Einwilligung, die du bei Google abgeben oder widerrufen kannst (Art. 6 Abs. 1 lit. a DSGVO). Bei Datenerfassungsvorgängen, die nicht in deinem Google-Konto zusammengeführt werden (z.B. weil du kein Google-Konto hast oder der Zusammenführung widersprochen hast) beruht die Erfassung der Daten auf Art. 6 Abs. 1 lit. f DSGVO. Das berechtigte Interesse ergibt sich daraus, dass der Websitebetreiber ein Interesse an der anonymisierten Analyse der Websitebesucher zu Werbezwecken hat.",
          "Weitergehende Informationen und die Datenschutzbestimmungen findest du in der Datenschutzerklärung von Google unter: [https://www.google.com/policies/technologies/ads/](https://www.google.com/policies/technologies/ads/)."
        ]
      },
      "google_adwords": {
        "label": "Google AdWords und Google Conversion-Tracking",
        "p": [
          "Diese Website verwendet Google AdWords. AdWords ist ein Online-Werbeprogramm der Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, United States (“Google”).",
          "Im Rahmen von Google AdWords nutzen wir das so genannte Conversion-Tracking. Wenn du auf eine von Google geschaltete Anzeige klickst wird ein Cookie für das Conversion-Tracking gesetzt. Dieser Cookie verliert nach 30 Tagen seine Gültigkeit und dient nicht der persönlichen Identifizierung der Nutzer. Besucht der Nutzer bestimmte Seiten dieser Website und das Cookie ist noch nicht abgelaufen, können Google und wir erkennen, dass der Nutzer auf die Anzeige geklickt hat und zu dieser Seite weitergeleitet wurde.",
          "Jeder Google AdWords-Kunde erhält ein eigenes Cookie. Die Cookies können nicht über die Websites von AdWords-Kunden nachverfolgt werden. Die mithilfe des Conversion-Cookies eingeholten Informationen dienen dazu, Conversion-Statistiken für AdWords-Kunden zu erstellen, die sich für Conversion-Tracking entschieden haben. Die Kunden erfahren die Gesamtanzahl der Nutzer, die auf ihre Anzeige geklickt haben und zu einer mit einem Conversion-Tracking-Tag versehenen Seite weitergeleitet wurden. Sie enthalten jedoch keine Informationen, mit denen sich Nutzer persönlich identifizieren lassen. Wenn du nicht am Tracking teilnehmen möchtest, kannst du dieser Nutzung widersprechen, indem du das Cookie des Google Conversion-Trackings über deinen Internet-Browser unter Nutzereinstellungen deaktivierst. Deine Nutzung unserer Website wird dann nicht in die Conversion-Tracking Statistiken aufgenommen.",
          "Die Speicherung von „Conversion-Cookies” erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der Websitebetreiber hat ein berechtigtes Interesse an der Analyse des Nutzerverhaltens, um sowohl sein Webangebot als auch seine Werbung zu optimieren.",
          "Mehr Informationen zu Google AdWords und Google Conversion-Tracking findest du in den Datenschutzbestimmungen von Google: [https://www.google.de/policies/privacy/](https://www.google.de/policies/privacy/)."
        ]
      },
      "recaptcha": {
        "label": "Google reCAPTCHA",
        "p": [
          "Wir nutzen „Google reCAPTCHA” (im Folgenden „reCAPTCHA”) auf unseren Websites. Anbieter ist die Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA („Google”).",
          "Mit reCAPTCHA soll sichergestellt werden, dass die Dateneingabe auf unseren Websites (z.B. in einem Kontaktformular) durch einen Menschen und nicht durch ein automatisiertes Programm erfolgt. Hierzu analysiert reCAPTCHA das Verhalten des Websitebesuchers anhand verschiedener Merkmale. Diese Analyse beginnt automatisch, sobald der Websitebesucher die Website betritt. Zur Analyse wertet reCAPTCHA verschiedene Informationen aus (z.B. IP-Adresse, Verweildauer des Websitebesuchers auf der Website oder vom Nutzer getätigte Mausbewegungen). Die bei der Analyse erfassten Daten werden an Google weitergeleitet.",
          "Die reCAPTCHA-Analysen laufen vollständig im Hintergrund. Websitebesucher werden nicht darauf hingewiesen, dass eine Analyse stattfindet.",
          "Die Datenverarbeitung erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der Websitebetreiber hat ein berechtigtes Interesse daran, seine Webangebote vor missbräuchlicher automatisierter Ausspähung und vor SPAM zu schützen.",
          "Weitere Informationen zu Google reCAPTCHA sowie die Datenschutzerklärung von Google findest du unter folgenden Links: [https://www.google.com/intl/de/policies/privacy/](https://www.google.com/intl/de/policies/privacy/) und [https://www.google.com/recaptcha/intro/android.html](https://www.google.com/recaptcha/intro/android.html)."
        ]
      },
      "facebook_pixel": {
        "label": "Facebook Pixel",
        "p": [
          "Unsere Website nutzt zur Konversionsmessung das Besucheraktions-Pixel von Facebook, Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA („Facebook“).",
          "So kann das Verhalten der Seitenbesucher nachverfolgt werden, nachdem diese durch Klick auf eine Facebook-Werbeanzeige auf die Website des Anbieters weitergeleitet wurden. Dadurch können die Wirksamkeit der Facebook-Werbeanzeigen für statistische und Marktforschungszwecke ausgewertet werden und zukünftige Werbemaßnahmen optimiert werden.",
          "Die erhobenen Daten sind für uns als Betreiber dieser Website anonym, wir können keine Rückschlüsse auf die Identität der Nutzer ziehen. Die Daten werden aber von Facebook gespeichert und verarbeitet, sodass eine Verbindung zum jeweiligen Nutzerprofil möglich ist und Facebook die Daten für eigene Werbezwecke, entsprechend der [https://www.facebook.com/about/privacy/](https://www.facebook.com/about/privacy/) verwenden kann. Dadurch kann Facebook das Schalten von Werbeanzeigen auf Seiten von Facebook sowie außerhalb von Facebook ermöglichen. Diese Verwendung der Daten kann von uns als Seitenbetreiber nicht beeinflusst werden.",
          "In den Datenschutzhinweisen von Facebook findest du weitere Hinweise zum Schutz deiner Privatsphäre: [https://www.facebook.com/about/privacy/](https://www.facebook.com/about/privacy/).",
          "Du kannst außerdem die Remarketing-Funktion „Custom Audiences“ im Bereich Einstellungen für Werbeanzeigen unter [https://www.facebook.com/ads/preferences/?entry_product=ad_settings_screen](https://www.facebook.com/ads/preferences/?entry_product=ad_settings_screen) deaktivieren. Dazu musst du bei Facebook angemeldet sein.",
          "Wenn du kein Facebook Konto besitzt, kannst du nutzungsbasierte Werbung von Facebook auf der Website der European Interactive Digital Advertising Alliance deaktivieren: [http://www.youronlinechoices.com/de/praferenzmanagement/](http://www.youronlinechoices.com/de/praferenzmanagement/)."
        ]
      }
    }
  },
  "newsletter": {
    "label": ". Newsletter",
    "blocks": {
      "allgemein": {
        "label": "Newsletterdaten",
        "p": [
          "Wenn du den auf der Website angebotenen Newsletter beziehen möchtest, benötigen wir von dir eine E-Mail-Adresse sowie Informationen, welche uns die Überprüfung gestatten, dass du der Inhaber der angegebenen E-Mail-Adresse bist und mit dem Empfang des Newsletters einverstanden bist. Weitere Daten werden nicht bzw. nur auf freiwilliger Basis erhoben. Diese Daten verwenden wir ausschließlich für den Versand der angeforderten Informationen und geben diese nicht an Dritte weiter.",
          "Die Verarbeitung der in das Newsletteranmeldeformular eingegebenen Daten erfolgt ausschließlich auf Grundlage deiner Einwilligung (Art. 6 Abs. 1 lit. a DSGVO). Die erteilte Einwilligung zur Speicherung der Daten, der E-Mail-Adresse sowie deren Nutzung zum Versand des Newsletters kannst du jederzeit widerrufen, etwa über den „Austragen“-Link im Newsletter. Die Rechtmäßigkeit der bereits erfolgten Datenverarbeitungsvorgänge bleibt vom Widerruf unberührt.",
          "Die von dir zum Zwecke des Newsletter-Bezugs bei uns hinterlegten Daten werden von uns bis zu einer etwaigen Austragung aus dem Newsletter gespeichert und nach der Abbestellung des Newsletters gelöscht. Daten, die zu anderen Zwecken bei uns gespeichert wurden (z.B. E-Mail-Adressen für den Mitgliederbereich) bleiben hiervon unberührt."
        ]
      },
      "klick_tipp": {
        "label": "Klick-Tipp",
        "p": [
          "Diese Website nutzt Klick-Tipp für den Versand von Newslettern. Anbieter ist die KLICK-TIPP LIMITED, 15 Cambridge Court, 210 Shepherd’s Bush Road, London W6 7NJ, Vereinigtes Königreich.",
          "Klick-Tipp ist ein Dienst, mit dem u.a. der Versand von Newslettern organisiert und analysiert werden kann. Die von dir zum Zwecke des Newsletterbezugs eingegeben Daten werden auf den Servern von Klick-Tipp gespeichert.",
          "**Datenanalyse durch Klick-Tipp**",
          "Wenn wir Newsletter mit Hilfe von Klick-Tipp versenden, können wir feststellen, ob eine Newsletter-Nachricht geöffnet und welche Links ggf. angeklickt wurden.",
          "Klick-Tipp ermöglicht es uns auch, die Newsletter-Empfänger anhand verschiedener Kategorien zu unterteilen (sog. Tagging). Dabei lassen sich die Newsletterempfänger z.B. nach Geschlecht, persönlichen Vorlieben (z.B. Vegetarier oder Nicht-Vegetarier) oder Kundenbeziehung (z.B. Kunde oder potenzieller Kunde) unterteilen. Auf diese Weise lassen sich die Newsletter besser an die jeweiligen Zielgruppen anpassen. Nähere Informationen findest du unter: [https://www.klick-tipp.com](https://www.klick-tipp.com) und [https://www.klick-tipp.com/handbuch](https://www.klick-tipp.com/handbuch).",
          "Wenn du keine Analyse durch Klick-Tipp willst, musst du den Newsletter abbestellen. Hierfür stellen wir in jeder Newsletternachricht einen entsprechenden Link zur Verfügung. Des Weiteren kannst du den Newsletter auch direkt auf der Website abbestellen.",
          "**Rechtsgrundlage**",
          "Die Datenverarbeitung erfolgt auf Grundlage deiner Einwilligung (Art. 6 Abs. 1 lit. a DSGVO). Du kannst diese Einwilligung jederzeit widerrufen. Die Rechtmäßigkeit der bereits erfolgten Datenverarbeitungsvorgänge bleibt vom Widerruf unberührt.",
          "**Speicherdauer**",
          "Die von dir zum Zwecke des Newsletter-Bezugs bei uns hinterlegten Daten werden von uns bis zu deiner Austragung aus dem Newsletter gespeichert und nach der Abbestellung des Newsletters sowohl von unseren Servern als auch von den Servern von Klick-Tipp gelöscht. Daten, die zu anderen Zwecken bei uns gespeichert wurden (z.B. E-Mail-Adressen für den Mitgliederbereich) bleiben hiervon unberührt.",
          "Näheres findest du in den Datenschutzbestimmungen von Klick-Tipp unter: [https://www.klick-tipp.com/datenschutzerklaerung](https://www.klick-tipp.com/datenschutzerklaerung)."        
        ]
      },
      "klick_tipp_av": {
        "p": [
          "**Abschluss eines Vertrags über Auftragsdatenverarbeitung**",
          "Wir haben einen Vertrag über Auftragsdatenverarbeitung mit Klick-Tipp abgeschlossen, in dem wir Klick-Tipp verpflichten, die Daten unserer Kunden zu schützen und sie nicht an Dritte weiterzugeben."
        ]
      },
      "quentn": {
        "label": "Quentn",
        "p": [
          "Diese Website nutzt die Dienste der Firma Quentn.com GmbH, Friedrich-Ebert-Straße 51, DE-14469 Potsdam zum Versand der Newsletter.",
          "Quentn ist ein Dienst, mit dem u.a. der Versand von Newslettern organisiert und analysiert werden kann. Wenn Sie Daten zum Zwecke des Newsletterbezugs eingeben (z.B. E-Mail-Adresse), werden diese auf den Servern von Quentn in Deutschland gespeichert.",
          "Deine bei der Newsletter Anmeldung gespeicherten Daten (E-Mail-Adresse, ggf. Name, IP-Adresse, Datum sowie die Uhrzeit deiner Anmeldung) werden an einen Server der Firma Quentn.com GmbH gesendet und dort gespeichert. ",
          "Das Abonnement dieses Newsletters und damit die Einwilligung in die Speicherung deiner Daten kannst du jederzeit für die Zukunft kündigen bzw. widerrufen. Einzelheiten hierzu entnimm bitte der Bestätigungsmail sowie jedem einzelnen Newsletter.",
          "**Newsletter-Tracking**",
          "Unsere Newsletter enthalten sog. Zählpixel (Web-Bugs), anhand derer wir erkennen können, ob und wann eine E-Mail geöffnet wurde und welchen Links in der E-Mail von dem personalisierten Empfänger gefolgt wurde.",
          "Diese Daten werden von uns gespeichert, damit wir unsere Newsletter optimal auf die Wünsche und Interessen unserer Abonnenten ausrichten können. Demnach werden die somit erhobenen Daten genutzt, um personalisierte Newsletter an den jeweiligen Empfänger zu versenden.",
          "Um deine diesbezügliche Einwilligung bitten wir dich an gegebener Stelle wie folgt:",
          "„Hinweis: Mit der Anmeldung zum Kurs wirst du in unseren Newsletter aufgenommen und erhälst in Zukunft wichtige Updates zum StoryFaktor®. Du kannst deine Einwilligung jederzeit widerrufen.“",
          "Mit dem widerrufen der Einwilligung zum Erhalt des Newsletters, wird auch die Einwilligung zum vorgenannten Tracking widerrufen.",
          ""
        ]
      },
      "quentn_av": {
        "p": [
          "**Abschluss eines Auftragsverarbeitungs-Vertrag**",
          "Wir haben mit Quentn einen Auftragsverarbeitungs-Vertrag abgeschlossen, in dem wir Quentn verpflichten, die Daten unserer Kunden zu schützen und sie nicht an Dritte weiterzugeben."
        ]
      }
    }
  },
  "plugins": {
    "label": ". Plugins und Tools",
    "blocks": {
      "youtube": {
        "label": "YouTube",
        "p": [
          "Unsere Website nutzt Plugins der von Google betriebenen Seite YouTube. Betreiber der Seiten ist die YouTube, LLC, 901 Cherry Ave., San Bruno, CA 94066, USA.",
          "Wenn du eine unserer mit einem YouTube-Plugin ausgestatteten Seiten besuchst, wird eine Verbindung zu den Servern von YouTube hergestellt. Dabei wird dem YouTube-Server mitgeteilt, welche unserer Seiten du besucht hast.",
          "Wenn du in deinem YouTube-Account eingeloggt bist, ermöglichst du YouTube, dein Surfverhalten direkt deinem persönlichen Profil zuzuordnen. Dies kannst du verhindern, indem du dich von deinem YouTube-Account abmeldest.",
          "Die Nutzung von YouTube erfolgt im Interesse einer ansprechenden Darstellung unserer Online-Angebote. Dies stellt ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1 lit. f DSGVO dar.",
          "Weitere Informationen zum Umgang mit Nutzerdaten findest du in der Datenschutzerklärung von YouTube unter: [https://www.google.de/intl/de/policies/privacy](https://www.google.de/intl/de/policies/privacy)."
        ]
      },
      "vimeo": {
        "label": "Vimeo",
        "p": [
          "Unsere Website nutzt Plugins des Videoportals Vimeo. Anbieter ist die Vimeo Inc., 555 West 18th Street, New York, New York 10011, USA.",
          "Wenn du eine unserer mit einem Vimeo-Plugin ausgestatteten Seiten besuchst, wird eine Verbindung zu den Servern von Vimeo hergestellt. Dabei wird dem Vimeo-Server mitgeteilt, welche unserer Seiten du besucht hast. Zudem erlangt Vimeo deine IP-Adresse. Dies gilt auch dann, wenn du nicht bei Vimeo eingeloggt bist oder keinen Account bei Vimeo besitzt. Die von Vimeo erfassten Informationen werden an den Vimeo-Server in den USA übermittelt.",
          "Wenn du in deinem Vimeo-Account angemeldet bist, ermöglichst du Vimeo, dein Surfverhalten direkt deinem persönlichen Profil zuzuordnen. Dies kannst du verhindern, indem du dich in deinem Vimeo-Account abmeldest.",
          "Weitere Informationen zum Umgang mit Nutzerdaten findest du in der Datenschutzerklärung von Vimeo unter: [https://vimeo.com/privacy](https://vimeo.com/privacy)."
        ]
      },
      "google_web_fonts": {
        "label": "Google Web Fonts",
        "p": [
          "Diese Seite nutzt zur einheitlichen Darstellung von Schriftarten sogenannte Web Fonts, die von Google bereitgestellt werden. Beim Aufruf einer Seite lädt dein Browser die benötigten Web Fonts in den Browsercache, um Texte und Schriftarten korrekt anzuzeigen.",
          "Zu diesem Zweck muss der von dir verwendete Browser Verbindung zu den Servern von Google aufnehmen. Hierdurch erlangt Google Kenntnis darüber, dass über deine IP-Adresse unsere Website aufgerufen wurde. Die Nutzung von Google Web Fonts erfolgt im Interesse einer einheitlichen und ansprechenden Darstellung unserer Online-Angebote. Dies stellt ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1 lit. f DSGVO dar.",
          "Wenn dein Browser Web Fonts nicht unterstützt, wird eine Standardschrift von deinem Computer genutzt.",
          "Weitere Informationen zu Google Web Fonts findest du unter [https://developers.google.com/fonts/faq](https://developers.google.com/fonts/faq) und in der Datenschutzerklärung von Google: [https://www.google.com/policies/privacy/](https://www.google.com/policies/privacy/)."
        ]
      },
      "google_maps": {
        "label": "Google Maps",
        "p": [
          "Diese Seite nutzt den Kartendienst Google Maps. Anbieter ist die Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA.",
          "Zur Nutzung der Funktionen von Google Maps ist es notwendig, deine IP Adresse zu speichern. Diese Informationen werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert. Der Anbieter dieser Seite hat keinen Einfluss auf diese Datenübertragung.",
          "Die Nutzung von Google Maps erfolgt im Interesse einer ansprechenden Darstellung unserer Online-Angebote und an einer leichten Auffindbarkeit der von uns auf der Website angegebenen Orte. Dies stellt ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1 lit. f DSGVO dar.",
          "Mehr Informationen zum Umgang mit Nutzerdaten findest du in der Datenschutzerklärung von Google: [https://www.google.de/intl/de/policies/privacy/](https://www.google.de/intl/de/policies/privacy/)."
        ]
      },
      "sound_cloud": {
        "label": "SoundCloud",
        "p": [
          "Auf unseren Seiten können Plugins des sozialen Netzwerks SoundCloud (SoundCloud Limited, Berners House, 47-48 Berners Street, London W1T 3NF, Großbritannien.) integriert sein. Die SoundCloud-Plugins erkennst du an dem SoundCloud-Logo auf den betroffenen Seiten.",
          "Wenn du unsere Seiten besuchst, wird nach Aktivierung des Plugins eine direkte Verbindung zwischen deinem Browser und dem SoundCloud-Server hergestellt. SoundCloud erhält dadurch die Information, dass du mit deiner IP-Adresse unsere Seite besucht hast. Klickst du den „Like-Button“ oder „Share-Button“ an, während du in deinem SoundCloud- Benutzerkonto eingeloggt bist, kannst du die Inhalte unserer Seiten auf deinem SoundCloud-Profil verlinken und/oder teilen. Dadurch kann SoundCloud deinem Benutzerkonto den Besuch unserer Seiten zuordnen. Wir weisen darauf hin, dass wir als Anbieter der Seiten keine Kenntnis vom Inhalt der übermittelten Daten sowie deren Nutzung durch SoundCloud erhalten. Weitere Informationen hierzu findest du in der Datenschutzerklärung von SoundCloud unter: [https://soundcloud.com/pages/privacy](https://soundcloud.com/pages/privacy).",
          "Wenn Sie nicht wünscht, dass SoundCloud den Besuch unserer Seiten deinem SoundCloud- Benutzerkonto zuordnet, melde dich bitte von deinem SoundCloud-Benutzerkonto ab bevor du Inhalte des SoundCloud-Plugins aktivierst."
        ]
      },
      "spotify": {
        "label": "Spotify",
        "p": [
          "Auf unseren Seiten sind Funktionen des Musik-Dienstes Spotify eingebunden. Anbieter ist die Spotify AB, Birger Jarlsgatan 61, 113 56 Stockholm in Schweden. Die Spotify Plugins erkennst du am grünen Logo auf unserer Seite. Eine Übersicht über die Spotify-Plugins findest du unter: [https://developer.spotify.com](https://developer.spotify.com).",
          "Dadurch kann beim Besuch unserer Seiten über das Plugin eine direkte Verbindung zwischen deinem Browser und dem Spotify-Server hergestellt werden. Spotify erhält dadurch die Information, dass du mit deiner IP-Adresse unsere Seite besucht hast. Wenn du den Spotify Button anklickst während du in deinem Spotify-Account angemeldet bist, kannst du die Inhalte unserer Seiten auf deinem Spotify Profil verlinken. Dadurch kann Spotify den Besuch unserer Seiten deinem Benutzerkonto zuordnen.",
          "Weitere Informationen hierzu findest du in der Datenschutzerklärung von Spotify: [https://www.spotify.com/de/legal/privacy-policy/](https://www.spotify.com/de/legal/privacy-policy/).",
          "Wenn du nicht wünscht, dass Spotify den Besuch unserer Seiten deinem Spotify-Nutzerkonto zuordnen kann, melde dich bitte von deinem Spotify-Benutzerkonto ab."
        ]
      }
    }
  },
  "partner_programms": {
    "label": ". Online Marketing und Partnerprogramme",
    "blocks": {
      "amazon": {
        "label": "Amazon Partnerprogramm",
        "p": [
          "Die Betreiber der Seiten nehmen am Amazon EU- Partnerprogramm teil. Auf unseren Seiten werden durch Amazon Werbeanzeigen und Links zur Seite von Amazon.de eingebunden, an denen wir über Werbekostenerstattung Geld verdienen können. Amazon setzt dazu Cookies ein, um die Herkunft der Bestellungen nachvollziehen zu können. Dadurch kann Amazon erkennen, dass du den Partnerlink auf unserer Website geklickt hast.",
          "Die Speicherung von „Amazon-Cookies” erfolgt auf Grundlage von Art. 6 lit. f DSGVO. Der Websitebetreiber hat hieran ein berechtigtes Interesse, da nur durch die Cookies die Höhe seiner Affiliate-Vergütung feststellbar ist.",
          "Weitere Informationen zur Datennutzung durch Amazon findest du in der Datenschutzerklärung von Amazon: [https://www.amazon.de/gp/help/customer/display.html/ref=footer_privacy?ie=UTF8&nodeId=3312401](https://www.amazon.de/gp/help/customer/display.html/ref=footer_privacy?ie=UTF8&nodeId=3312401)."
        ]
      }
    }
  },
  "payment_providers": {
    "label": ". Zahlungsanbieter",
    "blocks": {
      "paypal": {
        "label": "PayPal",
        "p": [
          "Auf unserer Website bieten wir u.a. die Bezahlung via PayPal an. Anbieter dieses Zahlungsdienstes ist die PayPal (Europe) S.à.r.l. et Cie, S.C.A., 22-24 Boulevard Royal, L-2449 Luxembourg (im Folgenden „PayPal“).",
          "Wenn du die Bezahlung via PayPal auswählst, werden die von dir eingegebenen Zahlungsdaten an PayPal übermittelt.",
          "Die Übermittlung deiner Daten an PayPal erfolgt auf Grundlage von Art. 6 Abs. 1 lit. a DSGVO (Einwilligung) und Art. 6 Abs. 1 lit. b DSGVO (Verarbeitung zur Erfüllung eines Vertrags). Du hast die Möglichkeit, deine Einwilligung zur Datenverarbeitung jederzeit zu widerrufen. Ein Widerruf wirkt sich auf die Wirksamkeit von in der Vergangenheit liegenden Datenverarbeitungsvorgängen nicht aus."
        ]
      },
      "klarna": {
        "label": "Klarna",
        "p": [
          "Auf unserer Website bieten wir u.a. die Bezahlung mit den Diensten von Klarna an. Anbieter ist die Klarna AB, Sveavägen 46, 111 34 Stockholm, Schweden (im Folgenden „Klarna”).",
          "Klarna bietet verschiedene Zahlungsoptionen an (z.B. Ratenkauf). Wenn du dich für die Bezahlung mit Klarna entscheidest (Klarna-Checkout-Lösung), wird Klarna verschiedene personenbezogene Daten von dir erheben. Details hierzu kannst du in der Datenschutzerklärung von Klarna unter folgendem Link nachlesen: [https://www.klarna.com/de/datenschutz/](https://www.klarna.com/de/datenschutz/).",
          "Klarna nutzt Cookies, um die Verwendung der Klarna-Checkout-Lösung zu optimieren. Die Optimierung der Checkout-Lösung stellt ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1 lit. f DSGVO dar. Details zum Einsatz von Klarna-Cookies findest du unter folgendem Link: [https://cdn.klarna.com/1.0/shared/content/policy/cookie/de_de/checkout.pdf](https://cdn.klarna.com/1.0/shared/content/policy/cookie/de_de/checkout.pdf).",
          "Die Übermittlung deiner Daten an Klarna erfolgt auf Grundlage von Art. 6 Abs. 1 lit. a DSGVO (Einwilligung) und Art. 6 Abs. 1 lit. b DSGVO (Verarbeitung zur Erfüllung eines Vertrags). Du hast die Möglichkeit, deine Einwilligung zur Datenverarbeitung jederzeit zu widerrufen. Ein Widerruf wirkt sich auf die Wirksamkeit von in der Vergangenheit liegenden Datenverarbeitungsvorgängen nicht aus."
        ]
      },
      "sofort": {
        "label": "Sofortüberweisung",
        "p": [
          "Auf unserer Website bieten wir u.a. die Bezahlung mittels „Sofortüberweisung” an. Anbieter dieses Zahlungsdienstes ist die Sofort GmbH, Theresienhöhe 12, 80339 München (im Folgenden „Sofort GmbH“).",
          "Mit Hilfe des Verfahrens „Sofortüberweisung” erhalten wir in Echtzeit eine Zahlungsbestätigung von der Sofort GmbH und können unverzüglich mit der Erfüllung unserer Verbindlichkeiten beginnen.",
          "Wenn du dich für die Zahlungsart „Sofortüberweisung” entschieden hast, übermittelst du die PIN und eine gültige TAN an die Sofort GmbH, mit der diese sich in dein Online-Banking-Konto einloggen kann. Sofort GmbH überprüft nach dem Einloggen automatisch deinen Kontostand und führt die Überweisung an uns mit Hilfe der von dir übermittelten TAN durch. Anschließend übermittelt sie uns unverzüglich eine Transaktionsbestätigung. Nach dem Einloggen werden außerdem deine Umsätze, der Kreditrahmen des Dispokredits und das Vorhandensein anderer Konten sowie deren Bestände automatisiert geprüft.",
          "Neben der PIN und der TAN werden auch die von dir eingegebenen Zahlungsdaten sowie Daten zu deiner Person an die Sofort GmbH übermittelt. Bei den Daten zur Person handelt es sich um Vor- und Nachname, Adresse, Telefonnummer(n), Email-Adresse, IP-Adresse und ggf. weitere zur Zahlungsabwicklung erforderliche Daten. Die Übermittlung dieser Daten ist notwendig, um deine Identität zweifelsfrei festzustellen und Betrugsversuchen vorzubeugen.",
          "Die Übermittlung deiner Daten an die Sofort GmbH erfolgt auf Grundlage von Art. 6 Abs. 1 lit. a DSGVO (Einwilligung) und Art. 6 Abs. 1 lit. b DSGVO (Verarbeitung zur Erfüllung eines Vertrags). Du hast die Möglichkeit, deine Einwilligung zur Datenverarbeitung jederzeit zu widerrufen. Ein Widerruf wirkt sich auf die Wirksamkeit von in der Vergangenheit liegenden Datenverarbeitungsvorgängen nicht aus.",
          "Details zur Zahlung mit Sofortüberweisung findest du unter folgenden Links: [https://www.sofort.de/datenschutz.html](https://www.sofort.de/datenschutz.html) und [https://www.klarna.com/sofort/](https://www.klarna.com/sofort/)."
        ]
      },
      "paydirect": {
        "label": "Paydirect",
        "p": [
          "Auf unserer Website bieten wir u.a. die Bezahlung mittels Paydirekt an. Anbieter dieses Zahlungsdienstes ist die Paydirekt GmbH, Hamburger Allee 26-28, 60486 Frankfurt am Main, Deutschland (im Folgenden „Paydirekt“).",
          "Wenn du die Bezahlung mittels Paydirekt ausführst, erhebt Paydirekt verschiedene Transaktionsdaten und leitet diese an die Bank weiter, bei der du mit Paydirekt registriert bist. Neben den für die Zahlung erforderlichen Daten erhebt Paydirekt im Rahmen der Transaktionsabwicklung ggf. weitere Daten wie z.B. Lieferadresse oder einzelne Positionen im Warenkorb.",
          "Paydirect authentifiziert die Transaktion anschließend mit Hilfe des bei der Bank hierfür hinterlegten Authentifizierungsverfahrens. Anschließend wird der Zahlbetrag von deinem Konto auf unser Konto überwiesen. Weder wir noch Dritte haben Zugriff auf deine Kontodaten.",
          "Details zur Zahlung mit Paydirekt findest du in den AGB und den Datenschutzbestimmungen von Paydirekt unter: [https://www.paydirekt.de/agb/index.html](https://www.paydirekt.de/agb/index.html)."
        ]
      }
    }
  }
}